import imageOfShalva from './shalva-natelashvili.jpg'
import './App.css';

function App() {
  return (
    <div>
     <img src={imageOfShalva} alt="" />
     <h1>საქართველოს ლეიბორისტული პარტიის ლიდერი</h1>
      <p>1981 წელს დაამთავრა თბილისის სახელმწიფო უნივერსიტეტის იურიდიული ფაკულტეტი, შემდეგ კი საბჭოთა კავშირის საგარეო საქმეთა სამინისტროს დიპლომატიურ აკადემიაში განაგრძო სწავლა. იმავე წელს მუშაობა დაიწყო თბილისის მთაწმინდის რაიონის პროკურატურაში, სადაც მუშაობდა 1992 წლამდე. 1992-1995 წლებში იყო საქართველოს მე-3 მოწვევის პარლამენტის წევრი (დუშეთის მაჟორიტარი).</p>
    
      
    </div>
  );
}

export default App;
